//기본 카테고리별 아이템 목록
export const defaultCategories = [
    {
        name: "필수품",
        items: ["여권","지갑","유신/포켓와이파이","신분증","현지화폐","신용카드"]
    },
    {
        name: "중요 서류",
        items: ["여권사본", "비자", "항공권", "각종 바우처", "여행자보험", "비상연락망(대사관 등)"]
    },
    {
        name: "전자기기",
        items: ["충전기", "보조 배터리", "스마트폰", "태블릿","카메라","고데기"]
    },
    {
        name: "의류",
        items: ["티셔츠", "바지", "속옷", "양말","선글라스","모자"]
    },
    {
        name: "세면도구",
        items: ["칫솔", "치약", "가글", "폼클렌징", "샤워기필터"]
    },
    {
        name: "상비약",
        items: ["종합감기약","소화제","멀미약","진통제","반창고/연고"]
    },
    {
        name: "미용",
        items: ["스킨/로션","선크림","메이크업 화장품","화장솜/면봉","인공눈물"]
    },
    {
        name: "기타",
        items: ["우산/우비","휴지/물티슈","지퍼백"]
    }
];
